"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"+-\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 7211, \"word_counts\": \"{\\\"safety\\\": 28, \\\"and\\\": 5175, \\\"efficacy\\\": 24, \\\"of\\\": 5927, \\\"mini\\\": 21, \\\"sternotomy\\\": 38, \\\"approach\\\": 72, \\\"for\\\": 1921, \\\"proximal\\\": 20, \\\"aortic\\\": 461, \\\"surgery\\\": 439, \\\"\\\\u2013\\\": 96, \\\"experience\\\": 79, \\\"from\\\": 739, \\\"two\\\": 202, \\\"uk\\\": 63, \\\"centres\\\": 28, \\\"cardiogenic\\\": 5, \\\"shock\\\": 6, \\\"conclusion:\\\": 71, \\\"whilst\\\": 31, \\\"csf\\\": 42, \\\"lactate\\\": 9, \\\"is\\\": 919, \\\"an\\\": 455, \\\"effective\\\": 36, \\\"diagnostic\\\": 107, \\\"signature\\\": 1, \\\"bacterial\\\": 17, \\\"infection\\\": 310, \\\"in\\\": 3848, \\\"the\\\": 5834, \\\"central\\\": 27, \\\"nervous\\\": 16, \\\"system,\\\": 10, \\\"utility\\\": 16, \\\"diagnosis\\\": 94, \\\"viral\\\": 323, \\\"meningitis\\\": 12, \\\"encephalitis\\\": 22, \\\"remains\\\": 52, \\\"uncertain\\\": 2, \\\"combination\\\": 30, \\\"these\\\": 212, \\\"biochemical\\\": 10, \\\"markers\\\": 14, \\\"can\\\": 178, \\\"give\\\": 6, \\\"reassurance\\\": 1, \\\"to\\\": 2668, \\\"clinicians\\\": 14, \\\"proper\\\": 5, \\\"diagnosis,\\\": 11, \\\"aiding\\\": 1, \\\"assessing\\\": 13, \\\"clinical\\\": 483, \\\"significance\\\": 16, \\\"virological\\\": 13, \\\"laboratory\\\": 128, \\\"findings,\\\": 3, \\\".\\\": 16, \\\"image\\\": 212, \\\"over\\\": 139, \\\"last\\\": 27, \\\"decade,\\\": 3, \\\"use\\\": 123, \\\"molecular\\\": 119, \\\"methods\\\": 261, \\\"pathogen\\\": 37, \\\"detection\\\": 159, \\\"has\\\": 235, \\\"led\\\": 39, \\\"a\\\": 2380, \\\"revolution\\\": 1, \\\"field\\\": 5, \\\"virology.\\\": 2, \\\"example,\\\": 3, \\\"like\\\": 31, \\\"real\\\": 68, \\\"time\\\": 290, \\\"pcr\\\": 158, \\\"were\\\": 1764, \\\"instrumental\\\": 1, \\\"rapid\\\": 67, \\\"influenza\\\": 212, \\\"vh1n1\\\": 1, \\\"\\\\u201cswine\\\": 1, \\\"flu\\\\u201d\\\": 1, \\\"patients\\\": 1489, \\\"with\\\": 1719, \\\"respiratory\\\": 211, \\\"illness\\\": 15, \\\"during\\\": 199, \\\"recent\\\": 37, \\\"pandemic,\\\": 1, \\\"enabling\\\": 5, \\\"laboratories\\\": 29, \\\"provide\\\": 43, \\\"result\\\": 38, \\\"around\\\": 20, \\\"4\\\": 296, \\\"hours.\\\": 14, \\\"introduction\\\": 46, \\\"multiplex\\\": 41, \\\"polymerase\\\": 9, \\\"chain\\\": 8, \\\"reaction\\\": 5, \\\"(mrt\\\": 1, \\\"pcr)\\\": 4, \\\"assays\\\": 59, \\\"into\\\": 104, \\\"routine\\\": 67, \\\"virology\\\": 188, \\\"service\\\": 68, \\\"enables\\\": 8, \\\"specimen\\\": 18, \\\"be\\\": 431, \\\"rapidly\\\": 5, \\\"screened\\\": 18, \\\"number\\\": 94, \\\"pathogens\\\": 70, \\\"single\\\": 126, \\\"reaction.\\\": 2, \\\"this\\\": 642, \\\"because\\\": 22, \\\"up\\\": 159, \\\"four\\\": 58, \\\"different\\\": 147, \\\"gene\\\": 63, \\\"targets\\\": 17, \\\"detected\\\": 174, \\\"through\\\": 75, \\\"fluorescent\\\": 2, \\\"probes.\\\": 3, \\\"however,\\\": 99, \\\"although\\\": 56, \\\"sensitive\\\": 15, \\\"mrt\\\": 1, \\\"are\\\": 486, \\\"part\\\": 37, \\\"agents\\\": 18, \\\"causing\\\": 18, \\\"infection,\\\": 37, \\\"they\\\": 55, \\\"not\\\": 306, \\\"widely\\\": 12, \\\"used\\\": 174, \\\"atypical\\\": 5, \\\"bacteria\\\": 14, \\\"(mycoplasma,\\\": 1, \\\"legionella\\\": 1, \\\"chlyamdophila\\\": 1, \\\"almost\\\": 14, \\\"never\\\": 3, \\\"reliably\\\": 4, \\\"common\\\": 84, \\\"such\\\": 58, \\\"as\\\": 571, \\\"s.\\\": 124, \\\"pneumonia.\\\": 2, \\\"there\\\": 255, \\\"how\\\": 22, \\\"huge\\\": 1, \\\"advantages\\\": 10, \\\"making\\\": 10, \\\"combined\\\": 37, \\\"test\\\": 103, \\\"which\\\": 195, \\\"done\\\": 32, \\\"all\\\": 357, \\\"presenting\\\": 18, \\\"pneumonia\\\": 6, \\\"symptoms.\\\": 4, \\\"edinburgh,\\\": 10, \\\"scotland\\\": 11, \\\"resulted\\\": 28, \\\"metagenomic\\\": 12, \\\"ngs\\\": 20, \\\"method\\\": 76, \\\"viruses,\\\": 19, \\\"read\\\": 3, \\\"counts\\\": 1, \\\"correlated\\\": 18, \\\"cq\\\": 1, \\\"values.\\\": 3, \\\"quantitative\\\": 34, \\\"mngs\\\": 2, \\\"reads\\\": 10, \\\"related\\\": 67, \\\"disease\\\": 170, \\\"severity\\\": 26, \\\"needs\\\": 17, \\\"further\\\": 104, \\\"study.\\\": 47, \\\"average\\\": 65, \\\"length\\\": 103, \\\"stay\\\": 130, \\\"(days)\\\": 10, \\\"8.0\\\": 4, \\\"3.8\\\": 3, \\\"outcomes\\\": 217, \\\"lung\\\": 191, \\\"cancer\\\": 97, \\\"resections\\\": 23, \\\"post\\\": 321, \\\"neo\\\": 12, \\\"adjuvant\\\": 13, \\\"treatment.\\\": 26, \\\"centre\\\": 128, \\\"conclusion\\\": 110, \\\"overall\\\": 88, \\\"complete\\\": 55, \\\"avsd\\\": 7, \\\"repair\\\": 52, \\\"good.\\\": 2, \\\"pab\\\": 5, \\\"remained\\\": 16, \\\"palliative\\\": 3, \\\"procedure\\\": 65, \\\"who\\\": 196, \\\"suitable\\\": 12, \\\"primary\\\": 116, \\\"at\\\": 436, \\\"presentation.\\\": 4, \\\"it\\\": 159, \\\"associated\\\": 177, \\\"higher\\\": 119, \\\"incidence\\\": 94, \\\"left\\\": 82, \\\"av\\\": 19, \\\"valve\\\": 290, \\\"insufficiency\\\": 6, \\\"follow\\\": 132, \\\"up.\\\": 19, \\\"objectives\\\": 184, \\\"chest\\\": 79, \\\"wall\\\": 15, \\\"stabilisation\\\": 4, \\\"facilitates\\\": 2, \\\"return\\\": 16, \\\"manual\\\": 10, \\\"labour\\\": 3, \\\"we\\\": 491, \\\"have\\\": 272, \\\"been\\\": 186, \\\"able\\\": 21, \\\"demonstrate\\\": 34, \\\"that\\\": 430, \\\"second\\\": 34, \\\"arterial\\\": 20, \\\"conduit\\\": 13, \\\"significantly\\\": 110, \\\"superior\\\": 18, \\\"long\\\": 111, \\\"term\\\": 112, \\\"survival\\\": 159, \\\"following\\\": 153, \\\"cabg\\\": 66, \\\"poster\\\": 114, \\\"presentations\\\": 136, \\\"ebv\\\": 62, \\\"serology\\\": 15, \\\"results\\\": 468, \\\"performed\\\": 216, \\\"before\\\": 49, \\\"after\\\": 277, \\\"transplantation\\\": 32, \\\"liaison\\\": 9, \\\"xl\\\": 18, \\\"(diasorin)\\\": 2, \\\"particularly\\\": 20, \\\"discrepant:\\\": 1, \\\"approximately\\\": 9, \\\"36,400\\\": 1, \\\"cardiac\\\": 289, \\\"23,100\\\": 1, \\\"thoracic\\\": 223, \\\"operations\\\": 26, \\\"carried\\\": 28, \\\"out\\\": 62, \\\"united\\\": 34, \\\"kingdom\\\": 17, \\\"between\\\": 395, \\\"2006\\\": 7, \\\"2015.\\\": 10, \\\"national\\\": 120, \\\"health\\\": 134, \\\"(nhs)\\\": 3, \\\"resolution,\\\": 2, \\\"known\\\": 32, \\\"nhs\\\": 93, \\\"litigation\\\": 3, \\\"authority,\\\": 1, \\\"one\\\": 231, \\\"essential\\\": 17, \\\"bodies\\\": 5, \\\"department\\\": 266, \\\"health.\\\": 2, \\\"its\\\": 77, \\\"purpose\\\": 11, \\\"expertise\\\": 1, \\\"resolve\\\": 2, \\\"concerns\\\": 7, \\\"fair\\\": 3, \\\"square\\\": 6, \\\"share\\\": 6, \\\"learning\\\": 26, \\\"improvement.\\\": 4, \\\"aim\\\": 117, \\\"evaluate\\\": 52, \\\"increase\\\": 60, \\\"awareness\\\": 18, \\\"medicolegal\\\": 2, \\\"cases\\\": 240, \\\"cardiothoracic\\\": 76, \\\"surgery.\\\": 111, \\\"hbov\\\": 10, \\\"dna\\\": 168, \\\"positivity\\\": 29, \\\"samples\\\": 357, \\\"by\\\": 690, \\\"thoroughly\\\": 1, \\\"evaluation\\\": 57, \\\"differential\\\": 9, \\\"diagnosis.hbov\\\": 1, \\\"etiological\\\": 9, \\\"agent\\\": 21, \\\"or\\\": 445, \\\"bystander.for\\\": 1, \\\"accepting\\\": 3, \\\"bystander\\\": 2, \\\"tests\\\": 68, \\\"helpful.\\\": 1, \\\"169\\\": 3, \\\"166\\\": 2, \\\"153\\\": 2, \\\"myelolipoma\\\": 3, \\\"benign\\\": 20, \\\"tumour.\\\": 4, \\\"extra\\\": 17, \\\"adrenal\\\": 3, \\\"location\\\": 3, \\\"extremely\\\": 10, \\\"rare.\\\": 2, \\\"our\\\": 372, \\\"literature\\\": 21, \\\"review\\\": 87, \\\"revealed\\\": 44, \\\"only\\\": 112, \\\"handful\\\": 1, \\\"reported\\\": 86, \\\"lesions\\\": 23, \\\"excised\\\": 3, \\\"wall.\\\": 3, \\\"since\\\": 51, \\\"difficult\\\": 13, \\\"distinguish\\\": 5, \\\"other\\\": 145, \\\"bone\\\": 19, \\\"malignancies,\\\": 2, \\\"advocate\\\": 5, \\\"surgical\\\": 244, \\\"excision\\\": 10, \\\"when\\\": 82, \\\"patient\\\": 331, \\\"fulfils\\\": 1, \\\"relevant\\\": 17, \\\"fitness\\\": 3, \\\"criteria.\\\": 8, \\\"data\\\": 249, \\\"was\\\": 1803, \\\"retrospectively\\\": 33, \\\"analysed\\\": 50, \\\"using\\\": 317, \\\"parametric\\\": 1, \\\"non\\\": 168, \\\"parameric\\\": 1, \\\"statistics\\\": 5, \\\"period\\\": 77, \\\"january\\\": 63, \\\"2016\\\": 54, \\\"july\\\": 25, \\\"2018\\\": 205, \\\"aortovascular\\\": 4, \\\"institution.\\\": 15, \\\"undergoing\\\": 144, \\\"emergency\\\": 40, \\\"elective\\\": 25, \\\"major\\\": 81, \\\"aorta\\\": 50, \\\"(predominantly,\\\": 1, \\\"dissections\\\": 9, \\\"aneurysms)\\\": 1, \\\"included.\\\": 34, \\\"wednesday\\\": 2, \\\"26\\\": 15, \\\"th\\\": 16, \\\"september\\\": 37, \\\"season\\\": 28, \\\"2017/18\\\": 13, \\\"dominated\\\": 3, \\\"b\\\": 125, \\\"viruses\\\": 181, \\\"europe.\\\": 5, \\\"objective\\\": 69, \\\"study\\\": 375, \\\"describe\\\": 24, \\\"detections\\\": 6, \\\"genetic\\\": 52, \\\"characteristics\\\": 43, \\\"circulated\\\": 6, \\\"2017/18,\\\": 1, \\\"view\\\": 8, \\\"recommendations\\\": 7, \\\"2018/19\\\": 5, \\\"vaccines\\\": 26, \\\"[1,2].\\\": 2, \\\"emerging\\\": 21, \\\"three\\\": 121, \\\"gcv\\\": 5, \\\"resistant\\\": 10, \\\"mutations\\\": 31, \\\"finally\\\": 4, \\\"cleared\\\": 2, \\\"virus\\\": 290, \\\"modification\\\": 2, \\\"antiviral\\\": 62, \\\"overall,\\\": 23, \\\"monitoring\\\": 38, \\\"resistance\\\": 60, \\\"treatment\\\": 125, \\\"important\\\": 54, \\\"outcome\\\": 64, \\\"patients.\\\": 140, \\\"day\\\": 140, \\\"20\\\": 55, \\\"0\\\": 52, \\\"2\\\": 1075, \\\"retrospective\\\": 101, \\\"analysis\\\": 219, \\\"identifying\\\": 11, \\\"functioning\\\": 6, \\\"renal\\\": 32, \\\"allograft\\\": 4, \\\"2:1\\\": 3, \\\"propensity\\\": 18, \\\"matching\\\": 16, \\\"identify\\\": 45, \\\"control\\\": 95, \\\"population.\\\": 19, \\\"matched\\\": 25, \\\"on\\\": 671, \\\"age,\\\": 28, \\\"sex,\\\": 6, \\\"bmi,\\\": 8, \\\"ventricular\\\": 33, \\\"function,\\\": 14, \\\"operation\\\": 43, \\\"urgency,\\\": 4, \\\"category\\\": 4, \\\"logistic\\\": 31, \\\"euroscore.\\\": 4, \\\"compared\\\": 176, \\\"univariate\\\": 15, \\\"analysis.\\\": 39, \\\"intervention\\\": 41, \\\"n=14\\\": 1, \\\"present\\\": 71, \\\"65\\\": 13, \\\"year\\\": 161, \\\"old\\\": 44, \\\"lady\\\": 1, \\\"presented\\\": 35, \\\"month\\\": 34, \\\"history\\\": 27, \\\"arm\\\": 5, \\\"clumsiness,\\\": 1, \\\"ataxia\\\": 1, \\\"dysarthria\\\": 1, \\\"brief\\\": 1, \\\"specific\\\": 122, \\\"infection.\\\": 71, \\\"she\\\": 9, \\\"had\\\": 377, \\\"no\\\": 281, \\\"significant\\\": 171, \\\"past\\\": 23, \\\"medical\\\": 207, \\\"history,\\\": 8, \\\"however\\\": 22, \\\"carbamazepine\\\": 3, \\\"well\\\": 106, \\\"controlled\\\": 11, \\\"epilepsy.\\\": 2, \\\"fear\\\": 2, \\\"future,\\\": 1, \\\"new\\\": 121, \\\"curriculum,\\\": 2, \\\"trainees\\\": 29, \\\"will\\\": 91, \\\"minimal\\\": 14, \\\"dominant\\\": 13, \\\"specialty\\\": 9, \\\"experience,\\\": 3, \\\"means\\\": 8, \\\"future\\\": 23, \\\"transplant\\\": 87, \\\"surgeon\\\": 38, \\\"would\\\": 43, \\\"expected\\\": 18, \\\"do\\\": 29, \\\"just\\\": 10, \\\"experience?\\\": 1, \\\"serum\\\": 76, \\\"vzv\\\": 27, \\\"demonstrated\\\": 59, \\\"episode\\\": 8, \\\"active\\\": 26, \\\"induced\\\": 22, \\\"skin\\\": 15, \\\"eruptions.\\\": 1, \\\"suggesting\\\": 17, \\\"association\\\": 44, \\\"reactivation\\\": 32, \\\"paralytic\\\": 1, \\\"ileus.\\\": 1, \\\"1\\\": 1472, \\\"virology,\\\": 47, \\\"university\\\": 451, \\\"helsinki,\\\": 20, \\\"finland\\\": 19, \\\"dermatology,\\\": 2, \\\"center\\\": 53, \\\"unit,\\\": 34, \\\"helsinki\\\": 10, \\\"hospital,\\\": 117, \\\"3\\\": 536, \\\"karolinska\\\": 2, \\\"institute,\\\": 21, \\\"sweden\\\": 7, \\\"hospital\\\": 504, \\\"plymouth\\\": 8, \\\"158\\\": 2, \\\"p223\\\": 1, \\\"direct\\\": 31, \\\"comparison\\\": 53, \\\"cobas\\\\u00ae\\\": 11, \\\"liat\\\\u00ae\\\": 2, \\\"system\\\": 75, \\\"a/\\\": 4, \\\"syncytial\\\": 21, \\\"fasttrack\\\": 1, \\\"syndromic\\\": 14, \\\"panel\\\": 41, \\\"roche\\\": 11, \\\"flow\\\": 32, \\\"utilising\\\": 6, \\\"sigma\\\": 5, \\\"virocult\\\\u00ae\\\": 5, \\\"transport\\\": 10, \\\"media\\\": 5, \\\"nasal\\\": 4, \\\"pharyngeal\\\": 9, \\\"aspirates.\\\": 1, \\\"j.\\\": 73, \\\"laughlin\\\": 2, \\\"south\\\": 18, \\\"west\\\": 16, \\\"london\\\": 19, \\\"pathology,\\\": 8, \\\"european\\\": 145, \\\"society\\\": 131, \\\"21\\\": 158, \\\"escv\\\": 126, \\\"melhuish,\\\": 2, \\\"sam*\\\": 3, \\\"raheel,\\\": 1, \\\"furqan*;\\\": 1, \\\"nada,\\\": 1, \\\"salih;\\\": 1, \\\"mariscalco,\\\": 2, \\\"giovanni\\\": 3, \\\"athen\\\\u03c2\\\": 119, \\\"469\\\": 1, \\\"investigation\\\": 27, \\\"exploring\\\": 4, \\\"ways\\\": 4, \\\"organ\\\": 19, \\\"donation\\\": 4, \\\"diasorin\\\": 7, \\\"liaison\\\\u00ae\\\": 20, \\\"murex\\\": 8, \\\"anti\\\": 77, \\\"hdv\\\": 21, \\\"allowed\\\": 16, \\\"more\\\": 147, \\\"remarkable\\\": 4, \\\"reduction\\\": 58, \\\"tat.\\\": 1, \\\"early\\\": 128, \\\"advanced\\\": 24, \\\"practitioners\\\": 10, \\\"provided\\\": 25, \\\"information,\\\": 2, \\\"guidance\\\": 12, \\\"signposting\\\": 1, \\\"services\\\": 13, \\\"order\\\": 23, \\\"meet\\\": 5, \\\"patients\\\\u2019\\\": 15, \\\"complications,\\\": 13, \\\"doing\\\": 4, \\\"so\\\": 19, \\\"may\\\": 142, \\\"readmission\\\": 13, \\\"rates.\\\": 10, \\\"royal\\\": 78, \\\"brompton\\\": 21, \\\"harefield\\\": 18, \\\"trust\\\": 65, \\\"surviv\\\": 1, \\\"al\\\": 17, \\\"research\\\": 72, \\\"programs\\\": 2, \\\"immunobiology,\\\": 1, \\\"riga\\\": 4, \\\"stradi\\\\u0146s\\\": 1, \\\"university,\\\": 57, \\\"riga,\\\": 6, \\\"latvia\\\": 6, \\\"colorectal\\\": 8, \\\"surgery,\\\": 49, \\\"5\\\": 213, \\\"6\\\": 201, \\\"huch\\\": 1, \\\"abdominal\\\": 17, \\\"center,\\\": 25, \\\"prevalence\\\": 51, \\\"obi\\\": 4, \\\"%25.9\\\": 1, \\\"(7/26)\\\": 1, \\\"%27.3\\\": 1, \\\"(9/33),\\\": 1, \\\"%26.7\\\": 1, \\\"(16/60)\\\": 1, \\\"hcv\\\": 91, \\\"(\\\": 46, \\\"),cryptogenic\\\": 1, \\\"hepatitis,\\\": 2, \\\"totaly\\\": 1, \\\"respectively.\\\": 104, \\\"wasn\\\\u2019t\\\": 2, \\\"differences\\\": 51, \\\"prevelance\\\": 3, \\\"obi\\\\u0307\\\": 6, \\\"chronic\\\": 50, \\\"cryptogenic\\\": 5, \\\"hepatitis\\\": 132, \\\"(p=0.907).\\\": 1, \\\"),\\\": 11, \\\")\\\": 38, \\\"older\\\": 16, \\\"(p:\\\": 1, \\\"0.033).\\\": 1, \\\"alkaline\\\": 2, \\\"phosphatase\\\": 2, \\\"gamma\\\": 3, \\\"glutamyltransferase\\\": 2, \\\"level\\\": 46, \\\"(p<0.05).\\\": 12, \\\"robotic\\\": 56, \\\"thymectomy:\\\": 2, \\\"short\\\": 32, \\\"468\\\": 1, \\\"background:\\\": 81, \\\"increasing\\\": 37, \\\"world\\\": 14, \\\"travel\\\": 6, \\\"outbreaks\\\": 22, \\\"public\\\": 53, \\\"concern.\\\": 1, \\\"management\\\": 95, \\\"outbreak\\\": 34, \\\"control.\\\": 13, \\\"challenge\\\": 9, \\\"perform\\\": 17, \\\"both\\\": 146, \\\"ensure\\\": 12, \\\"accurate\\\": 22, \\\"detection,\\\": 5, \\\"pathogens.\\\": 11, \\\"mers\\\": 1, \\\"coronavirus\\\": 3, \\\"first\\\": 144, \\\"identified\\\": 102, \\\"2012\\\": 20, \\\"2014\\\": 28, \\\"qcmd\\\": 9, \\\"introduced\\\": 18, \\\"eqa\\\": 17, \\\"programme\\\": 35, \\\"2015.here\\\": 1, \\\"2015\\\": 37, \\\"2018.\\\": 35, \\\"hiv\\\": 110, \\\"/\\\": 91, \\\"sexually\\\": 8, \\\"transmitted\\\": 21, \\\"infections\\\": 159, \\\"funding\\\": 3, \\\"information:\\\": 1, \\\"work\\\": 29, \\\"made\\\": 29, \\\"possible\\\": 36, \\\"grant\\\": 7, \\\"stavros\\\": 1, \\\"niarchos\\\": 1, \\\"foundation\\\": 48, \\\"hellenic\\\": 7, \\\"pasteur\\\": 5, \\\"foundation\\\\u2019s\\\": 1, \\\"initiative\\\": 3, \\\"support\\\": 47, \\\"greek\\\": 13, \\\"ecosystem.\\\": 1, \\\"509\\\": 1, \\\"446\\\": 1, \\\"168\\\": 2, \\\"underwent\\\": 156, \\\"ssrf\\\": 7, \\\"(30%\\\": 1, \\\"female)\\\": 4, \\\"whom\\\": 11, \\\"56\\\": 15, \\\"vats\\\": 78, \\\"exploration\\\": 21, \\\"(33%).\\\": 1, \\\"sequential\\\": 6, \\\"quartiles\\\": 2, \\\"out,\\\": 2, \\\"quartiles,\\\": 2, \\\"where\\\": 36, \\\"54\\\": 10, \\\"(49%)\\\": 4, \\\"vats(p<0.0001).\\\": 1, \\\"assisted\\\": 30, \\\"pvc\\\": 1, \\\"placement\\\": 3, \\\"increased\\\": 106, \\\"later\\\": 16, \\\"(7\\\": 2, \\\"vs\\\": 157, \\\"67\\\": 6, \\\"p<0.0001).\\\": 9, \\\"14\\\": 57, \\\"found\\\": 106, \\\"diaphragmatic\\\": 7, \\\"injury\\\": 33, \\\"(5\\\": 3, \\\"ruptures,\\\": 1, \\\"9\\\": 69, \\\"tears,\\\": 2, \\\"vats,\\\": 3, \\\"repaired\\\": 6, \\\"vats),\\\": 1, \\\"(43%,\\\": 1, \\\"ruptures\\\": 1, \\\"(60%),\\\": 2, \\\"tears\\\": 3, \\\"(33%)\\\": 2, \\\"p=0.37)\\\": 1, \\\"suspected\\\": 21, \\\"pre\\\": 153, \\\"operative\\\": 286, \\\"ct\\\": 48, \\\"scan.\\\": 1, \\\"8\\\": 89, \\\"unknown\\\": 10, \\\"injuries\\\": 6, \\\"diagnosed\\\": 39, \\\"vats.\\\": 8, \\\"10\\\": 109, \\\"latter\\\": 3, \\\"two.\\\": 2, \\\"haemothorax\\\": 3, \\\"rupture,\\\": 1, \\\"whereas\\\": 27, \\\"(89%).\\\": 1, \\\"lower\\\": 78, \\\"rib\\\": 21, \\\"fractures.\\\": 1, \\\"those\\\": 111, \\\"without\\\": 61, \\\"rupture\\\": 7, \\\"with,\\\": 3, \\\"difference\\\": 95, \\\"age\\\": 182, \\\"(57.8\\\": 1, \\\"58.9\\\": 1, \\\"years\\\": 177, \\\"p=0.78),\\\": 1, \\\"ribs\\\": 2, \\\"fractured\\\": 2, \\\"(mean\\\": 36, \\\"6.2\\\": 3, \\\"7.5\\\": 4, \\\"p=0.17)\\\": 1, \\\"14.9\\\": 2, \\\"13.3\\\": 1, \\\"days,\\\": 24, \\\"p=0.77).\\\": 1, \\\"results:\\\": 144, \\\"concordances\\\": 2, \\\"91.3%\\\": 1, \\\"93.5%\\\": 3, \\\"(a/b)\\\": 2, \\\"rsv\\\": 66, \\\"91.4\\\": 1, \\\"%\\\": 44, \\\"viruses.\\\": 17, \\\"sixteen\\\": 6, \\\"gave\\\": 9, \\\"discordant\\\": 12, \\\"eplex\\\\u00ae\\\": 4, \\\"positive/allplex\\\\u2122\\\": 1, \\\"negative\\\": 103, \\\"including\\\": 97, \\\"sample\\\": 65, \\\"positive\\\": 264, \\\"m.\\\": 169, \\\"pneumoniae\\\": 2, \\\"285\\\": 5, \\\"338\\\": 2, \\\"advances\\\": 12, \\\"ii\\\": 37, \\\"metagenomics\\\": 18, \\\"666\\\": 2, \\\"sh\\\": 7, \\\"spanish\\\": 2, \\\"sequences\\\": 38, \\\"analysed(357\\\": 1, \\\"ews\\\": 4, \\\"309\\\": 3, \\\"current\\\": 69, \\\"ew).\\\": 1, \\\"30\\\": 93, \\\"variants\\\": 16, \\\"previous\\\": 47, \\\"278\\\": 3, \\\"(78%)\\\": 3, \\\"identical\\\": 7, \\\"belonged\\\": 9, \\\"same\\\": 54, \\\"variant(muvi/\\\": 1, \\\"sheffield.gbr.1.05/[g]).\\\": 1, \\\"among\\\": 118, \\\"them,\\\": 2, \\\"45\\\": 15, \\\"geographic\\\": 5, \\\"origin\\\": 17, \\\"selected\\\": 30, \\\"sequencing\\\": 75, \\\"n\\\": 21, \\\"p\\\": 72, \\\"m\\\": 13, \\\"f.\\\": 61, \\\"24\\\": 42, \\\"sub\\\": 10, \\\"grouped\\\": 3, \\\"phylogenetic\\\": 37, \\\"clades\\\": 4, \\\"according\\\": 37, \\\"their\\\": 158, \\\"ew,\\\": 2, \\\"replacement\\\": 106, \\\"strains[3].\\\": 1, \\\"immunosuppressed\\\": 22, \\\"host\\\": 45, \\\"leeds\\\": 7, \\\"teaching\\\": 26, \\\"trust;\\\": 32, \\\"nebraska\\\": 1, \\\"centre;\\\": 3, \\\"manchester\\\": 5, \\\"university;\\\": 12, \\\"newcastle\\\": 10, \\\"upon\\\": 17, \\\"tyne\\\": 4, \\\"hospitals\\\": 71, \\\"13747\\\": 2, \\\"cases,\\\": 26, \\\"3717(27%)\\\": 1, \\\"2033\\\": 1, \\\"(55%)\\\": 3, \\\"b,\\\": 27, \\\"722\\\": 1, \\\"(19%)\\\": 4, \\\"unsubtyped,\\\": 1, \\\"505\\\": 3, \\\"(14%)\\\": 2, \\\"ah3,\\\": 1, \\\"442\\\": 2, \\\"(12%)\\\": 3, \\\"ah1pdm09\\\": 3, \\\"15(0,1%)\\\": 1, \\\"mixed\\\": 16, \\\"infections.\\\": 34, \\\"71%\\\": 5, \\\"(204/208)\\\": 1, \\\"toddlers(<5\\\": 1, \\\"years)\\\": 18, \\\"remaining\\\": 17, \\\"groups\\\": 77, \\\"than\\\": 154, \\\"50%\\\": 14, \\\"confirmed\\\": 69, \\\"flu\\\": 4, \\\"cases.\\\": 39, \\\"predominant\\\": 11, \\\"hospitalized\\\": 32, \\\"icu\\\": 26, \\\"(69%\\\": 1, \\\"75%,\\\": 2, \\\"respectively)\\\": 5, \\\"played\\\": 2, \\\"role\\\": 60, \\\"elderly\\\": 17, \\\"(65\\\": 4, \\\"cases(57%\\\": 1, \\\"67%,\\\": 1, \\\"respectively).\\\": 22, \\\"30%\\\": 13, \\\"patients,\\\": 88, \\\"2.1\\\": 3, \\\"times\\\": 45, \\\"wards\\\": 8, \\\"3.3\\\": 2, \\\"ambulatory\\\": 2, \\\"care.\\\": 15, \\\"sporadically,mainly\\\": 1, \\\"2080\\\": 1, \\\"outcomes,\\\": 11, \\\"40(1.9%)\\\": 1, \\\"deceased,\\\": 1, \\\"11(28%)\\\": 1, \\\"robertson,\\\": 2, \\\"lee*;\\\": 1, \\\"theobald,\\\": 1, \\\"gary;\\\": 1, \\\"ireland,\\\": 3, \\\"celia;\\\": 1, \\\"field,\\\": 9, \\\"mark;\\\": 5, \\\"harrington,\\\": 5, \\\"deborah;\\\": 2, \\\"nawaytou,\\\": 7, \\\"omar;\\\": 3, \\\"kuduvalli,\\\": 6, \\\"manoj\\\": 5, \\\"meta\\\": 19, \\\"corticosteroid\\\": 1, \\\"aberdeen\\\": 2, \\\"infirmary;\\\": 4, \\\"golden\\\": 9, \\\"jubilee\\\": 9, \\\"310\\\": 1, \\\"btu\\\": 1, \\\"cottbus\\\": 1, \\\"senftenberg,\\\": 1, \\\"carl\\\": 2, \\\"thiem\\\": 1, \\\"klinikum\\\": 3, \\\"cottbus,\\\": 1, \\\"germany\\\": 44, \\\"material\\\": 42, \\\"methods:\\\": 128, \\\"sentinel\\\": 6, \\\"surveillance\\\": 52, \\\"requires\\\": 10, \\\"50\\\": 26, \\\"swabs\\\": 22, \\\"collected\\\": 124, \\\"per\\\": 48, \\\"week\\\": 18, \\\"criteria:\\\": 2, \\\"acute\\\": 131, \\\"upper\\\": 36, \\\"airways\\\": 2, \\\"(j00,\\\": 1, \\\"j02,\\\": 1, \\\"j04,\\\": 1, \\\"j05,\\\": 1, \\\"j06)\\\": 1, \\\"(j10.1,\\\": 1, \\\"j10.8,\\\": 1, \\\"j11.1,\\\": 1, \\\"j11.8).\\\": 1, \\\"available.\\\": 11, \\\"rt\\\": 54, \\\"qpcr\\\": 21, \\\"assay.\\\": 25, \\\"0.135\\\": 1, \\\"sternal\\\": 59, \\\"wound\\\": 40, \\\"o13\\\": 1, \\\"persistent\\\": 14, \\\"systemic\\\": 10, \\\"rotavirus\\\": 61, \\\"vaccine\\\": 50, \\\"child\\\": 6, \\\"x\\\": 14, \\\"linked\\\": 21, \\\"scid\\\": 2, \\\"t.\\\": 51, \\\"yoshikawa\\\": 4, \\\",\\\": 1004, \\\"ihira\\\": 3, \\\"hattori\\\": 3, \\\"h.\\\": 35, \\\"miura\\\": 3, \\\"k.\\\": 65, \\\"sugata\\\": 2, \\\"komoto\\\": 2, \\\"taniguchi\\\": 2, \\\"a.\\\": 188, \\\"iguchi\\\": 1, \\\"yamada\\\": 1, \\\"ariga\\\": 1, \\\"patent\\\": 6, \\\"ductus\\\": 2, \\\"arteriosus\\\": 3, \\\"low\\\": 112, \\\"birth\\\": 9, \\\"weight\\\": 11, \\\"premature\\\": 2, \\\"neonates:\\\": 1, \\\"who,\\\": 3, \\\"what,\\\": 2, \\\"how?\\\": 1, \\\"distributed\\\": 8, \\\"pilot\\\": 18, \\\"registered\\\": 5, \\\"2017.\\\": 23, \\\"received\\\": 44, \\\"panel,\\\": 3, \\\"containing\\\": 17, \\\"matrices,\\\": 2, \\\"media,\\\": 1, \\\"representing\\\": 9, \\\"enriched\\\": 7, \\\"alongside\\\": 6, \\\"whole\\\": 47, \\\"blood\\\": 158, \\\"testing.\\\": 11, \\\"via\\\": 49, \\\"dedicated\\\": 11, \\\"online\\\": 13, \\\"system.\\\": 19, \\\"st\\\": 178, \\\"334\\\": 1, \\\"operating\\\": 23, \\\"theatre\\\\u2019s\\\": 1, \\\"electronic\\\": 23, \\\"log\\\": 36, \\\"retrospectively.\\\": 3, \\\"117\\\": 5, \\\"addresses\\\": 3, \\\"novel\\\": 51, \\\"topic\\\": 4, \\\"financial\\\": 8, \\\"issues\\\": 11, \\\"hpv\\\": 65, \\\"vaccination\\\": 46, \\\"compliance\\\": 13, \\\"greece,\\\": 7, \\\"country\\\": 4, \\\"under\\\": 55, \\\"crisis.\\\": 2, \\\"also\\\": 142, \\\"highlight\\\": 8, \\\"need\\\": 44, \\\"inform\\\": 14, \\\"adolescents\\\": 7, \\\"about\\\": 42, \\\"hpv,\\\": 1, \\\"prevention\\\": 30, \\\"strategies\\\": 17, \\\"currently\\\": 26, \\\"place\\\": 8, \\\"practice.\\\": 14, \\\"presentation,\\\": 2, \\\"prosthetic\\\": 14, \\\"endocarditis\\\": 24, \\\"heart\\\": 101, \\\"transplants\\\": 2, \\\"recipients\\\": 43, \\\"18,\\\": 7, \\\"six\\\": 25, \\\"01/01/1995\\\": 1, \\\"31/12/2018\\\": 1, \\\"obtained\\\": 65, \\\"service:\\\": 1, \\\"database.\\\": 12, \\\"divided\\\": 19, \\\"analysis:\\\": 7, \\\"18\\\": 67, \\\"30,\\\": 3, \\\"31\\\": 19, \\\"40,\\\": 2, \\\"41\\\": 13, \\\"50,\\\": 3, \\\"51\\\": 15, \\\"60,\\\": 1, \\\"61\\\": 13, \\\"years,\\\": 33, \\\"donors:\\\": 1, \\\"55,\\\": 2, \\\"years.\\\": 49, \\\"p068\\\": 1, \\\"seroprevalence\\\": 20, \\\"cytomegalovirus\\\": 35, \\\"hemodialysis\\\": 7, \\\"bakossi\\\": 1, \\\"demetriou\\\": 1, \\\"i.\\\": 39, \\\"daniil\\\": 1, \\\"n.\\\": 48, \\\"zachos\\\": 1, \\\"peppas\\\": 1, \\\"p.\\\": 51, \\\"karle\\\": 1, \\\"focus\\\": 7, \\\"group\\\": 265, \\\"session\\\": 28, \\\"facilitated\\\": 3, \\\"core\\\": 33, \\\"team\\\": 53, \\\"(4\\\": 9, \\\"scrub\\\": 3, \\\"nurses\\\": 13, \\\"care\\\": 119, \\\"workers)\\\": 1, \\\"explore\\\": 8, \\\"relevance\\\": 6, \\\"initial\\\": 41, \\\"training\\\": 72, \\\"plan\\\": 11, \\\"designed\\\": 10, \\\"assigned\\\": 4, \\\"da\\\": 4, \\\"vinci\\\": 2, \\\"representatives\\\": 2, \\\"key\\\": 25, \\\"themes.\\\": 2, \\\"scheme\\\": 3, \\\"involved\\\": 29, \\\"compulsory\\\": 1, \\\"assessments,\\\": 1, \\\"immersion\\\": 1, \\\"off\\\": 34, \\\"site\\\": 23, \\\"theatre,\\\": 4, \\\"hands\\\": 11, \\\"sessions\\\": 5, \\\"simulations.\\\": 1, \\\"ten\\\": 17, \\\"hcmv\\\": 31, \\\"seronegative\\\": 5, \\\"(10%)\\\": 5, \\\"developed\\\": 63, \\\"while\\\": 85, \\\"90\\\": 37, \\\"(90%)\\\": 2, \\\"seropositive\\\": 8, \\\"transplant.\\\": 3, \\\"protein\\\": 47, \\\"t\\\": 60, \\\"cell\\\": 114, \\\"responses\\\": 18, \\\"showed\\\": 131, \\\"pp65\\\": 14, \\\"most\\\": 159, \\\"immunogenic\\\": 2, \\\"antigen,\\\": 2, \\\"followed\\\": 53, \\\"ie1;\\\": 1, \\\"ie2\\\": 1, \\\"response\\\": 35, \\\"undetectable.\\\": 1, \\\"seventy\\\": 7, \\\"treated\\\": 47, \\\"emptive\\\": 8, \\\"therapy\\\": 41, \\\"classified\\\": 23, \\\"dnaemia\\\": 12, \\\"(viral\\\": 1, \\\"load\\\": 42, \\\"\\\\u2265100.000\\\": 1, \\\"copies/\\\": 5, \\\"ml;\\\": 1, \\\"n=21\\\": 1, \\\"<100.000\\\": 1, \\\"copies/ml;\\\": 1, \\\"n=49).\\\": 1, \\\"observed\\\": 76, \\\"ie1\\\": 2, \\\"(respectively\\\": 1, \\\"p=0.0422\\\": 1, \\\"p=0.0214).\\\": 1, \\\"tlco%\\\": 1, \\\"preop\\\": 4, \\\"49\\\": 18, \\\"36\\\": 14, \\\"85\\\": 6, \\\"introduction:\\\": 40, \\\"identification\\\": 23, \\\"commonly\\\": 15, \\\"rapid,\\\": 2, \\\"cheap\\\": 1, \\\"easy\\\": 10, \\\"antigen\\\": 23, \\\"tests.\\\": 11, \\\"fairly\\\": 2, \\\"specific,\\\": 3, \\\"sensitivity\\\": 33, \\\"usually\\\": 14, \\\"lot\\\": 7, \\\"lower,\\\": 1, \\\"testing\\\": 60, \\\"reliable\\\": 12, \\\"option.\\\": 2, \\\"analytical\\\": 9, \\\"validation\\\": 22, \\\"high\\\": 220, \\\"throughput\\\": 10, \\\"fast\\\": 28, \\\"track\\\": 19, \\\"diagnostics\\\": 33, \\\"(ftd)\\\": 5, \\\"flu/hrsv\\\": 3, \\\"test.\\\": 17, \\\"p241\\\": 1, \\\"feasibility\\\": 19, \\\"cartridge\\\": 1, \\\"based\\\": 126, \\\"oropharyngeal\\\": 3, \\\"d.\\\": 47, \\\"guerendiain\\\": 1, \\\"malini\\\": 1, \\\"donovan\\\": 1, \\\"w.\\\": 16, \\\"wong\\\": 1, \\\"campbell\\\": 1, \\\"b.\\\": 45, \\\"conn\\\": 1, \\\"k.cuschieri\\\": 1, \\\"southampton\\\": 13, \\\"isolated\\\": 86, \\\"coronary\\\": 81, \\\"artery\\\": 70, \\\"bypass\\\": 95, \\\"grafting\\\": 26, \\\"vary\\\": 6, \\\"male\\\": 42, \\\"female\\\": 41, \\\"octogenarians?\\\": 1, \\\"2007\\\": 5, \\\"2017\\\": 70, \\\"mep\\\": 3, \\\"delivered\\\": 7, \\\"allied\\\": 3, \\\"professional,\\\": 1, \\\"bsc\\\": 1, \\\"trained\\\": 14, \\\"individual\\\": 17, \\\"informal\\\": 2, \\\"basis.\\\": 4, \\\"formalised\\\": 1, \\\"theatre\\\": 27, \\\"staffing\\\": 3, \\\"structure\\\": 7, \\\"senior\\\": 8, \\\"(odps)\\\": 1, \\\"incorporating\\\": 4, \\\"roles.\\\": 2, \\\"odps\\\": 3, \\\"attended\\\": 8, \\\"industry\\\": 4, \\\"run\\\": 15, \\\"courses\\\": 1, \\\"some\\\": 42, \\\"incumbent\\\": 1, \\\"role.\\\": 2, \\\"qc\\\": 9, \\\"reagent\\\": 8, \\\"produced\\\": 5, \\\"specifically\\\": 5, \\\"poc\\\": 6, \\\"demonstrates\\\": 21, \\\"require\\\": 11, \\\"reagents\\\": 8, \\\"monitor\\\": 7, \\\"performance.\\\": 2, \\\"effect\\\": 48, \\\"physiotherapy\\\": 24, \\\"postoperative\\\": 85, \\\"13\\\": 38, \\\"males\\\": 20, \\\"17\\\": 25, \\\"females,\\\": 4, \\\"median\\\": 140, \\\"81\\\": 9, \\\"(range\\\": 44, \\\"80\\\": 18, \\\"84)\\\": 2, \\\"years;\\\": 4, \\\"(87%)\\\": 2, \\\"nyha\\\": 15, \\\"class\\\": 26, \\\"iii\\\": 22, \\\"iv,\\\": 2, \\\"7\\\": 85, \\\"(23%)\\\": 3, \\\"severe\\\": 83, \\\"pulmonary\\\": 71, \\\"hypertension.\\\": 3, \\\"twenty\\\": 19, \\\"(73%)\\\": 4, \\\"mitral\\\": 78, \\\"(27%)\\\": 3, \\\"replacement;\\\": 1, \\\"19\\\": 42, \\\"(63%)\\\": 2, \\\"concomitant\\\": 27, \\\"tricuspid\\\": 29, \\\"annuloplasty.\\\": 1, \\\"euroscore\\\": 31, \\\"10.67\\\": 1, \\\"(iqr\\\": 12, \\\"7.94\\\": 2, \\\"15.66).\\\": 1, \\\"resection\\\": 96, \\\"aspergilloma\\\": 3, \\\"obliteration\\\": 1, \\\"intra\\\": 38, \\\"dead\\\": 3, \\\"space\\\": 4, \\\"due\\\": 98, \\\"tissue\\\": 43, \\\"loss\\\": 22, \\\"lack\\\": 17, \\\"residual\\\": 7, \\\"expansion.\\\": 3, \\\"deemed\\\": 7, \\\"too\\\": 5, \\\"risk,\\\": 5, \\\"cavernostomy\\\": 3, \\\"alternative\\\": 22, \\\"manage\\\": 6, \\\"problems\\\": 7, \\\"life\\\": 38, \\\"threatening\\\": 9, \\\"haemoptysis\\\": 5, \\\"facilitate\\\": 14, \\\"discharge.\\\": 11, \\\"variety\\\": 9, \\\"published\\\": 21, \\\"extirpate\\\": 1, \\\"space;\\\": 1, \\\"thoracoplasty,\\\": 1, \\\"free\\\": 22, \\\"pedicled\\\": 10, \\\"omental\\\": 1, \\\"flap,\\\": 1, \\\"myoplasty\\\": 2, \\\"muscle\\\": 10, \\\"flaps,\\\": 2, \\\"frequently\\\": 22, \\\"utilizing\\\": 2, \\\"trapezius,\\\": 1, \\\"rhomboid\\\": 1, \\\"pectoralis\\\": 1, \\\"muscles.\\\": 1, \\\"reports\\\": 15, \\\"latissimus\\\": 2, \\\"dorsi\\\": 3, \\\"flaps\\\": 4, \\\"being\\\": 64, \\\"but\\\": 154, \\\"small\\\": 47, \\\"numbers,\\\": 1, \\\"multi\\\": 37, \\\"stage\\\": 59, \\\"procedures\\\": 53, \\\"substantial\\\": 5, \\\"covers\\\": 2, \\\"2016.\\\": 11, \\\"369\\\": 2, \\\"paediatric\\\": 14, \\\"unit\\\": 49, \\\"faculty\\\": 76, \\\"motol\\\": 2, \\\"137\\\": 4, \\\"(37%)\\\": 2, \\\"them\\\": 40, \\\"adenovirus\\\": 31, \\\"detected.\\\": 11, \\\"83\\\": 7, \\\"serotype\\\": 8, \\\"characterized\\\": 17, \\\"sanger\\\": 13, \\\"hexon\\\": 4, \\\"gene.\\\": 9, \\\"adenoviruses\\\": 7, \\\"stool\\\": 31, \\\"69\\\": 20, \\\"(provided\\\": 1, \\\"22\\\": 25, \\\"longitudinal\\\": 11, \\\"samples)\\\": 3, \\\"subjected\\\": 8, \\\"genome\\\": 49, \\\"sequencing.\\\": 16, \\\"technique\\\": 43, \\\"random\\\": 4, \\\"fragments\\\": 6, \\\"amplification\\\": 23, \\\"next\\\": 38, \\\"generation\\\": 33, \\\"miseq,\\\": 1, \\\"illumina.\\\": 1, \\\"o14\\\": 1, \\\"activity\\\": 36, \\\"brincidofovir\\\": 4, \\\"against\\\": 59, \\\"parvovirus\\\": 19, \\\"b19\\\": 15, \\\"g.\\\": 56, \\\"bua\\\": 1, \\\"conti\\\": 1, \\\"e.\\\": 75, \\\"manaresi\\\": 1, \\\"sethna\\\": 1, \\\"foster\\\": 4, \\\"bonvicini\\\": 1, \\\"gallinella\\\": 1, \\\"boix\\\": 1, \\\"garibo,\\\": 1, \\\"ricardo*;\\\": 1, \\\"caruso,\\\": 3, \\\"vincenzo;\\\": 2, \\\"baig,\\\": 3, \\\"kamran;\\\": 2, \\\"sabetai,\\\": 4, \\\"michael;\\\": 3, \\\"bosco,\\\": 1, \\\"paolo;\\\": 1, \\\"roxburgh,\\\": 1, \\\"james;\\\": 2, \\\"young,\\\": 2, \\\"christopher;\\\": 2, \\\"lucchese,\\\": 1, \\\"gianluca\\\": 1, \\\"abstract\\\": 4, \\\"book\\\": 1, \\\"p227\\\": 1, \\\"assay\\\": 128, \\\"norovirus\\\": 46, \\\"grewing\\\": 1, \\\"charpian\\\": 1, \\\"u.\\\": 9, \\\"eigner\\\": 1, \\\"hefner\\\": 1, \\\"dreier\\\": 1, \\\"vollmer\\\": 1, \\\"petersen\\\": 1, \\\"simon\\\": 6, \\\"conclusions\\\": 145, \\\"impact\\\": 80, \\\"my\\\": 13, \\\"witnessed\\\": 1, \\\"recruitment,\\\": 1, \\\"expansion\\\": 10, \\\"portfolio,\\\": 1, \\\"strengthening\\\": 1, \\\"relationship\\\": 8, \\\"worlds.\\\": 1, \\\"trials\\\": 27, \\\"horizon.\\\": 1, \\\"options\\\": 9, \\\"members.\\\": 1, \\\"case\\\": 85, \\\"presentation\\\": 16, \\\"summary:\\\": 4, \\\"october\\\": 36, \\\"eight\\\": 11, \\\"late\\\": 52, \\\"onset\\\": 18, \\\"neonatal\\\": 24, \\\"sepsis\\\": 15, \\\"admitted\\\": 33, \\\"pediatrics.\\\": 1, \\\"born\\\": 9, \\\"healthy\\\": 26, \\\"term.\\\": 3, \\\"admission\\\": 42, \\\"33\\\": 16, \\\"days\\\": 115, \\\"(median:\\\": 8, \\\"days).\\\": 11, \\\"fever\\\": 4, \\\"(100%),\\\": 3, \\\"tachycardia\\\": 2, \\\"tachypnea\\\": 1, \\\"(87.5%)\\\": 2, \\\"signs\\\": 5, \\\"poor\\\": 21, \\\"perfusion\\\": 13, \\\"irritability\\\": 1, \\\"(100%)\\\": 6, \\\"blood,\\\": 10, \\\"urine\\\": 18, \\\"cultures\\\": 1, \\\"negative.\\\": 7, \\\"lumbar\\\": 3, \\\"puncture\\\": 2, \\\"hpev\\\": 27, \\\"csf.\\\": 4, \\\"nasopharyngeal\\\": 19, \\\"swab\\\": 11, \\\"stool.\\\": 1, \\\"phev\\\": 1, \\\"samples.\\\": 34, \\\"bronchogenic\\\": 2, \\\"cyst\\\": 5, \\\"deroofing\\\": 1, \\\"(0.8%)\\\": 4, \\\"0.54\\\": 5, \\\"model\\\": 41, \\\"family\\\": 20, \\\"cantered\\\": 1, \\\"(pfcc).\\\": 1, \\\"includes\\\": 16, \\\"elements\\\": 2, \\\"pfcc;\\\": 1, \\\"include:\\\": 3, \\\"partner\\\": 4, \\\"programme,\\\": 2, \\\"shadowing,\\\": 1, \\\"vulnerable\\\": 3, \\\"dementia\\\": 1, \\\"delirium\\\": 8, \\\"now\\\": 26, \\\"country\\\\u2019s\\\": 1, \\\"degree\\\": 16, \\\"module\\\": 1, \\\"pfcc\\\": 1, \\\"edge\\\": 1, \\\"hill\\\": 15, \\\"degree.\\\": 1, \\\"reduced\\\": 70, \\\"physiological\\\": 6, \\\"reserve\\\": 4, \\\"likely\\\": 20, \\\"impacted\\\": 6, \\\"trend\\\": 12, \\\"co\\\": 42, \\\"morbidities\\\": 7, \\\"contributing\\\": 7, \\\"longer\\\": 37, \\\"los.\\\": 3, \\\"ageing\\\": 2, \\\"population\\\": 49, \\\"demographic\\\": 11, \\\"rise,\\\": 1, \\\"adding\\\": 2, \\\"nhs\\\\u2019\\\": 1, \\\"bed\\\": 8, \\\"2007,\\\": 3, \\\"239\\\": 5, \\\"serum/stool\\\": 1, \\\"analyzed.\\\": 2, \\\"altogether\\\": 2, \\\"strains\\\": 78, \\\"found,\\\": 2, \\\"32\\\": 11, \\\"once\\\": 12, \\\"only,\\\": 3, \\\"repeatedly.\\\": 1, \\\"strain\\\": 31, \\\"cr\\\": 3, \\\"2008/2009\\\": 2, \\\"127\\\": 5, \\\"responsible\\\": 20, \\\"prague\\\": 2, \\\"adjacent\\\": 5, \\\"area.\\\": 5, \\\"archived\\\": 6, \\\"taken\\\": 18, \\\"five\\\": 38, \\\"months\\\": 91, \\\"beginning\\\": 5, \\\"outbreak.\\\": 2, \\\"\\\\u2022\\\": 27, \\\"variation\\\": 25, \\\"expression\\\": 30, \\\"noted\\\": 15, \\\"b/w\\\": 1, \\\"right\\\": 74, \\\"sided\\\": 11, \\\"ehts.\\\": 1, \\\"database\\\": 23, \\\"search\\\": 17, \\\"detect\\\": 25, \\\"institution\\\": 20, \\\"undergone\\\": 14, \\\"infective\\\": 8, \\\"2009\\\": 11, \\\"day.\\\": 7, \\\"note\\\": 3, \\\"then\\\": 43, \\\"ivdus.\\\": 2, \\\"118\\\": 2, \\\"salvage\\\": 3, \\\"improved\\\": 27, \\\"os\\\": 2, \\\"pfs\\\": 2, \\\"immunotherapy\\\": 5, \\\"nsclc.\\\": 9, \\\"165\\\": 2, \\\"march\\\": 27, \\\"&\\\": 96, \\\"2019\\\": 45, \\\"required\\\": 83, \\\"critical\\\": 18, \\\"(ctccu)\\\": 1, \\\"potsu\\\": 2, \\\"undertaken.\\\": 7, \\\"unplanned\\\": 7, \\\"ctccu\\\": 6, \\\"admissions\\\": 5, \\\"reviewed.\\\": 10, \\\"trans\\\": 16, \\\"femoral\\\": 10, \\\"(tf\\\": 1, \\\"tavi)\\\": 2, \\\"acknowledged\\\": 2, \\\"access\\\": 31, \\\"catheter\\\": 8, \\\"implantation,\\\": 3, \\\"apical\\\": 4, \\\"(ta)\\\": 2, \\\"considered\\\": 35, \\\"less\\\": 50, \\\"appealing\\\": 1, \\\"invasiveness\\\": 2, \\\"general\\\": 39, \\\"anesthesia.\\\": 1, \\\"mid\\\": 15, \\\"ta\\\": 6, \\\"tavi\\\": 39, \\\"glenfield\\\": 19, \\\"hospital.\\\": 20, \\\"245\\\": 3, \\\"hbv\\\": 103, \\\"rna\\\": 84, \\\"36/151\\\": 1, \\\"samples,\\\": 39, \\\"value\\\": 43, \\\"7.9x10\\\": 1, \\\"copies/ml\\\": 22, \\\"3.5x10\\\": 1, \\\"2.3x10\\\": 2, \\\").\\\": 4, \\\"levels\\\": 81, \\\"untreated\\\": 2, \\\"alt\\\": 7, \\\"(18/33\\\": 1, \\\"positive,\\\": 13, \\\"1.9x10\\\": 1, \\\"copies/ml)\\\": 6, \\\"(18/118\\\": 1, \\\"copies/ml).\\\": 7, \\\"75\\\": 15, \\\"sera\\\": 12, \\\"hbeag\\\": 20, \\\"discontinuation\\\": 2, \\\"nucleos(t)ide\\\": 2, \\\"analogue\\\": 2, \\\"therapy,\\\": 6, \\\"strong\\\": 8, \\\"correlation\\\": 25, \\\"detectability\\\": 1, \\\"relapse\\\": 1, \\\"(71%\\\": 1, \\\"16%,\\\": 2, \\\"p=0.001)\\\": 1, \\\"especially\\\": 33, \\\"discontinuation.\\\": 1, \\\"james\\\": 8, \\\"hospital;\\\": 58, \\\"school\\\": 50, \\\"james\\\\u2019s\\\": 1, \\\"ltht;\\\": 2, \\\"hull\\\": 6, \\\"papworth\\\": 24, \\\"betablockers\\\": 4, \\\"indicates\\\": 4, \\\"successful\\\": 18, \\\"uptake\\\": 4, \\\"afacs\\\": 3, \\\"bundle\\\": 4, \\\"decreased\\\": 16, \\\"incidence.\\\": 2, \\\"audit\\\": 35, \\\"needed\\\": 32, \\\"determine\\\": 65, \\\"af\\\": 39, \\\"burden.\\\": 2, \\\"total\\\": 149, \\\"observational\\\": 21, \\\"studies\\\": 81, \\\"3,862\\\": 1, \\\"mean\\\": 186, \\\"57\\\\u00b111.8\\\": 1, \\\"resuspension\\\": 3, \\\"58%\\\": 2, \\\"36%\\\": 3, \\\"re\\\": 89, \\\"implantation\\\": 34, \\\"11%\\\": 6, \\\"remodelling\\\": 5, \\\"procedures.\\\": 14, \\\"bicuspid\\\": 11, \\\"4%\\\": 4, \\\"cardiopulmonary\\\": 33, \\\"201\\\\u00b159\\\": 1, \\\"mins,\\\": 3, \\\"cross\\\": 48, \\\"clamp\\\": 38, \\\"140\\\\u00b137\\\": 1, \\\"deep\\\": 20, \\\"hypothermic\\\": 4, \\\"circulatory\\\": 9, \\\"arrest\\\": 14, \\\"65\\\\u00b124\\\": 1, \\\"mins.\\\": 1, \\\"stroke\\\": 41, \\\"rate\\\": 117, \\\"5%,\\\": 1, \\\"bleeding\\\": 41, \\\"6%\\\": 6, \\\"mortality\\\": 234, \\\"15%.\\\": 1, \\\"5.1\\\\u00b13\\\": 1, \\\"5%.\\\": 2, \\\"compare\\\": 31, \\\"preservation\\\": 9, \\\"techniques.\\\": 5, \\\"regression\\\": 29, \\\"hypertension\\\": 10, \\\"diabetes\\\": 18, \\\"strongest\\\": 3, \\\"predictors\\\": 14, \\\"mortality.\\\": 39, \\\"415\\\": 2, \\\"concerning\\\": 10, \\\"postnatal\\\": 5, \\\"mother\\\": 8, \\\"preterm\\\": 2, \\\"infant\\\": 4, \\\"transmission,\\\": 3, \\\"insights\\\": 6, \\\"immune\\\": 40, \\\"maternal\\\": 9, \\\"lactation\\\": 1, \\\"transmission\\\": 28, \\\"neonates\\\": 10, \\\"risk\\\": 285, \\\"presented.\\\": 4, \\\"73\\\": 8, \\\"redo\\\": 19, \\\"(mean/median)\\\": 1, \\\"3.5/3\\\": 1, \\\"8.05/6\\\": 1, \\\"regional\\\": 26, \\\"authorities\\\": 2, \\\"send\\\": 1, \\\"serum/\\\": 1, \\\"nucleic\\\": 29, \\\"acid\\\": 30, \\\"reference\\\": 56, \\\"(nrl\\\": 1, \\\"vh).\\\": 1, \\\"232\\\": 2, \\\"seven\\\": 25, \\\"hav\\\": 14, \\\"nrl\\\": 1, \\\"vh\\\": 1, \\\"sequenced.\\\": 5, \\\"region\\\": 25, \\\"vp1/2a\\\": 2, \\\"sequenced\\\": 16, \\\"recommended\\\": 23, \\\"protocol\\\": 38, \\\"havnet.\\\": 1, \\\"genotyping\\\": 44, \\\"performed.\\\": 30, \\\"jcpyv\\\": 9, \\\"occurs\\\": 5, \\\"ktx\\\": 9, \\\"phase\\\": 11, \\\"donor.\\\": 1, \\\"mcpyv\\\": 7, \\\"bkpyv\\\": 32, \\\"replications\\\": 1, \\\"occur\\\": 14, \\\"ktx,\\\": 4, \\\"recipient\\\": 24, \\\"extended\\\": 17, \\\"rule\\\": 1, \\\"ktx.\\\": 4, \\\"mesothelin\\\": 6, \\\"falls\\\": 3, \\\"dramatically\\\": 3, \\\"epd.\\\": 1, \\\"significant,\\\": 2, \\\"37%\\\": 1, \\\"progress\\\": 6, \\\"not.\\\": 10, \\\"bioinformatic\\\": 7, \\\"prediction\\\": 16, \\\"zika\\\": 22, \\\"dasabuvir\\\": 1, \\\"ns5\\\": 2, \\\"polymerase,\\\": 2, \\\"advance\\\": 3, \\\"development\\\": 51, \\\"could\\\": 62, \\\"prevent\\\": 16, \\\"spread\\\": 10, \\\"disease.\\\": 28, \\\"p298\\\": 1, \\\"acyclovir\\\": 6, \\\"herpetic\\\": 2, \\\"keratitis\\\": 2, \\\"(hk)\\\": 1, \\\"immunocompetent\\\": 20, \\\"antoine\\\": 3, \\\"robinet\\\": 1, \\\"perrin\\\": 1, \\\"camille\\\": 1, \\\"tumiotto\\\": 1, \\\"thomas\\\": 6, \\\"cornut\\\": 1, \\\"alexandra\\\": 3, \\\"santoni\\\": 1, \\\"isabelle\\\": 1, \\\"garrigue\\\": 1, \\\"david\\\": 10, \\\"boutolleau\\\": 5, \\\"sonia\\\": 2, \\\"burrel\\\": 5, \\\"t4n2\\\": 2, \\\"(n=13)\\\": 6, \\\"58\\\": 7, \\\"shows\\\": 21, \\\"additional\\\": 35, \\\"sts\\\": 2, \\\"guidelines\\\": 25, \\\"(1)\\\": 5, \\\"include\\\": 21, \\\"subset\\\": 6, \\\"hope\\\": 3, \\\"widen\\\": 1, \\\"scope\\\": 4, \\\"questionnaire\\\": 23, \\\"incorporate\\\": 3, \\\"final\\\": 19, \\\"expert\\\": 5, \\\"consensus\\\": 16, \\\"statement.\\\": 1, \\\"abbasciano,\\\": 4, \\\"riccardo\\\": 4, \\\"giuseppe*\\\": 2, \\\";\\\": 581, \\\"pathak,\\\": 2, \\\"suraj\\\": 2, \\\"joel\\\": 5, \\\"david,\\\": 2, \\\"latishia\\\": 1, \\\"antony,\\\": 1, \\\"bony\\\": 1, \\\"murphy,\\\": 6, \\\"gavin\\\": 5, \\\"improvement\\\": 28, \\\"project\\\": 20, \\\"spent\\\": 2, \\\"complex\\\": 39, \\\"rehabilitation\\\": 10, \\\"growing\\\": 6, \\\"capacity.\\\": 2, \\\"rapetto,\\\": 1, \\\"filippo*\\\": 1, \\\"bruno,\\\": 4, \\\"vito\\\": 3, \\\"d\\\": 28, \\\"rajakaruna,\\\": 2, \\\"cha\\\": 2, \\\"bryan,\\\": 3, \\\"alan\\\": 5, \\\"j\\\": 19, \\\"parry,\\\": 3, \\\"andrew\\\": 4, \\\"caputo,\\\": 4, \\\"massimo\\\": 5, \\\"stoica,\\\": 1, \\\"serban\\\": 1, \\\"c\\\": 52, \\\"tree\\\": 4, \\\"genotype\\\": 82, \\\"circulating\\\": 22, \\\"saudi\\\": 8, \\\"arabia.\\\": 2, \\\"surprisingly,\\\": 4, \\\"e\\\": 44, \\\"carriers.\\\": 1, \\\"detailed\\\": 7, \\\"analyses\\\": 23, \\\"presence\\\": 47, \\\"subgenotypes\\\": 2, \\\"d1\\\": 1, \\\"(94%,\\\": 1, \\\"n=300),\\\": 1, \\\"d2\\\": 2, \\\"(0.62%,\\\": 1, \\\"n=2)\\\": 1, \\\"d3\\\": 2, \\\"(0.31%,\\\": 1, \\\"n=1).\\\": 1, \\\"also,\\\": 3, \\\"any\\\": 47, \\\"existing\\\": 11, \\\"subgenotype.\\\": 1, \\\"furthermore,\\\": 19, \\\"large\\\": 44, \\\"s\\\": 10, \\\"signatures\\\": 4, \\\"recombination\\\": 3, \\\"genotypes\\\": 62, \\\"a,\\\": 29, \\\"several\\\": 40, \\\"harbored\\\": 2, \\\"medically\\\": 3, \\\"point\\\": 28, \\\"level.\\\": 6, \\\"nucleotide\\\": 13, \\\"divergence\\\": 4, \\\"isolates\\\": 8, \\\"different.\\\": 5, \\\"york\\\": 6, \\\"school;\\\": 6, \\\"castle\\\": 13, \\\"gender\\\": 10, \\\"(female)\\\": 1, \\\"measles\\\": 50, \\\"started\\\": 16, \\\"greece\\\": 61, \\\"end\\\": 21, \\\"2017,\\\": 29, \\\"affecting\\\": 15, \\\"initially\\\": 12, \\\"roma\\\": 2, \\\"children\\\": 122, \\\"minority\\\": 6, \\\"young\\\": 24, \\\"adults.\\\": 8, \\\"expanded\\\": 10, \\\"various\\\": 25, \\\"parts\\\": 4, \\\"reached\\\": 7, \\\"peak\\\": 12, \\\"still\\\": 33, \\\"ongoing\\\": 11, \\\"(june\\\": 3, \\\"2018).\\\": 5, \\\"caused\\\": 30, \\\"267\\\": 1, \\\"consultant\\\": 40, \\\"surgeons\\\": 42, \\\"experienced\\\": 31, \\\"lobectomy,\\\": 6, \\\"conventional\\\": 37, \\\"thoracotomy\\\": 22, \\\"requirement\\\": 9, \\\"safely\\\": 23, \\\"technique.\\\": 10, \\\"systematic\\\": 31, \\\"scientific\\\": 2, \\\"experimental\\\": 14, \\\"layton,\\\": 2, \\\"gr*;\\\": 1, \\\"mahendran,\\\": 4, \\\"k;\\\": 3, \\\"bishay,\\\": 6, \\\"e;\\\": 2, \\\"hernandez,\\\": 5, \\\"l;\\\": 1, \\\"kalkat,\\\": 7, \\\"m;\\\": 3, \\\"naidu,\\\": 8, \\\"b;\\\": 1, \\\"steyn,\\\": 6, \\\"r;\\\": 2, \\\"khalil,\\\": 2, \\\"h\\\": 10, \\\"h;\\\": 1, \\\"fallouh,\\\": 6, \\\"p228\\\": 1, \\\"implementation\\\": 20, \\\"meningitis/encephalitis\\\": 3, \\\"academic\\\": 2, \\\"city\\\": 6, \\\"whittier\\\": 1, \\\"newyork\\\": 1, \\\"presbyterian/columbia\\\": 1, \\\"ny,\\\": 2, \\\"ny\\\": 1, \\\"further,\\\": 1, \\\"wish\\\": 1, \\\"analyze\\\": 11, \\\"if\\\": 57, \\\"ccmv\\\": 7, \\\"lead\\\": 23, \\\"changed\\\": 5, \\\"grades\\\": 2, \\\"exams.\\\": 1, \\\"imperial\\\": 18, \\\"college\\\": 29, \\\"london;\\\": 18, \\\"hammersmith\\\": 8, \\\"thirteen\\\": 8, \\\"1,077\\\": 1, \\\"stenotic\\\": 5, \\\"bav\\\": 15, \\\"4,165\\\": 1, \\\"tav\\\": 9, \\\"analysed.\\\": 18, \\\"cohort\\\": 69, \\\"mellitus\\\": 4, \\\"(31%\\\": 1, \\\"versus\\\": 39, \\\"24%\\\": 5, \\\"bav,\\\": 4, \\\"p=0.04),\\\": 1, \\\"peripheral\\\": 16, \\\"(25%\\\": 2, \\\"22%\\\": 3, \\\"p=0.045),\\\": 1, \\\"(80.8\\\": 1, \\\"77.1\\\": 1, \\\"11\\\": 62, \\\"p=0.0002).\\\": 1, \\\"different,\\\": 3, \\\"(odds\\\": 3, \\\"ratio\\\": 27, \\\"(or)\\\": 3, \\\"0.76\\\": 1, \\\"[0.45,\\\": 1, \\\"1.27],\\\": 1, \\\"p=0.29),\\\": 1, \\\"aki\\\": 17, \\\"(or\\\": 16, \\\"0.90\\\": 2, \\\"[0.50,\\\": 1, \\\"1.62],\\\": 1, \\\"p=0.72),\\\": 1, \\\"ppm\\\": 36, \\\"0.94\\\": 2, \\\"[0.74,\\\": 1, \\\"1.21],\\\": 1, \\\"p=0.64),\\\": 1, \\\"0.74\\\": 4, \\\"[0.51,\\\": 1, \\\"1.07],\\\": 1, \\\"p=0.11),\\\": 1, \\\"1.04\\\": 2, \\\"[0.40,\\\": 1, \\\"2.67],\\\": 1, \\\"p=0.94).\\\": 1, \\\"transvalvular\\\": 2, \\\"gradient\\\": 9, \\\"(p=0.87),\\\": 1, \\\"regurgitation\\\": 33, \\\"grade\\\": 21, \\\"(p=0.12),\\\": 1, \\\"(p=0.09),\\\": 1, \\\"conversion\\\": 15, \\\"open\\\": 39, \\\"(p=0.55),\\\": 1, \\\"vascular\\\": 26, \\\"complications\\\": 80, \\\"(p=0.08).\\\": 1, \\\"scottish\\\": 2, \\\"laboratory,\\\": 24, \\\"infirmary\\\": 13, \\\"little\\\": 9, \\\"france\\\": 90, \\\"crescent,\\\": 1, \\\"eh16\\\": 1, \\\"4sa,\\\": 1, \\\"cytopathology,\\\": 2, \\\"monklands\\\": 1, \\\"monkscourt\\\": 1, \\\"avenue,\\\": 2, \\\"airdire\\\": 1, \\\"ml6\\\": 1, \\\"0js,\\\": 1, \\\"division\\\": 17, \\\"eh4\\\": 1, \\\"2xr,\\\": 1, \\\"ucd\\\": 2, \\\"dublin,\\\": 5, \\\"belfield,\\\": 4, \\\"dublin\\\": 7, \\\"4,\\\": 6, \\\"ireland\\\": 12, \\\"181\\\": 7, \\\"consent\\\": 15, \\\"forms\\\": 6, \\\"(111\\\": 2, \\\"70\\\": 20, \\\"period).\\\": 2, \\\"54/111\\\": 1, \\\"(48.6%)\\\": 3, \\\"documented\\\": 19, \\\"preference\\\": 3, \\\"44\\\": 11, \\\"(39.6%)\\\": 1, \\\"form\\\": 11, \\\"(9%)\\\": 3, \\\"online,\\\": 1, \\\"period.\\\": 32, \\\"period,\\\": 18, \\\"34/70\\\": 1, \\\"form.\\\": 3, \\\"electrode\\\": 2, \\\"eeg\\\": 2, \\\"(myndplay)\\\": 1, \\\"monitors\\\": 2, \\\"measure\\\": 9, \\\"beta\\\": 1, \\\"waves\\\": 2, \\\"(focus)\\\": 1, \\\"alpha\\\": 2, \\\"(calmness)\\\": 1, \\\"(stress)\\\": 1, \\\"operator\\\": 3, \\\"subdivided\\\": 2, \\\"(opening,\\\": 1, \\\"lima\\\": 14, \\\"harvest,\\\": 1, \\\"cannulation\\\": 14, \\\"instution\\\": 1, \\\"bypass,\\\": 3, \\\"distal\\\": 12, \\\"anastomosis,\\\": 3, \\\"weaning\\\": 8, \\\"haemastasis).\\\": 1, \\\"baseline\\\": 29, \\\"readings\\\": 2, \\\"participants\\\": 28, \\\"recorded\\\": 11, \\\"undertaking\\\": 4, \\\"mins\\\": 9, \\\"relaxation.\\\": 1, \\\"references\\\": 7, \\\"[1]\\\": 8, \\\"kim,\\\": 1, \\\"d.,\\\": 2, \\\"song,\\\": 1, \\\"l.,\\\": 3, \\\"breitwieser,\\\": 1, \\\"salzberg,\\\": 1, \\\"l.\\\": 71, \\\"centrifuge:\\\": 1, \\\"classification\\\": 11, \\\"sequences.\\\": 12, \\\"res.\\\": 1, \\\"26,\\\": 2, \\\"1721\\\": 1, \\\"1729\\\": 1, \\\"(2016).\\\": 2, \\\"[2]\\\": 4, \\\"derrick\\\": 1, \\\"wood\\\": 1, \\\"steven\\\": 4, \\\"l\\\": 10, \\\"salzberg.\\\": 1, \\\"kraken:\\\": 1, \\\"ultrafast\\\": 1, \\\"sequence\\\": 45, \\\"exact\\\": 13, \\\"alignments.\\\": 1, \\\"biology,\\\": 5, \\\"15(3):r46\\\": 1, \\\"(2014).\\\": 1, \\\"hh1\\\": 1, \\\"(3.1)\\\": 1, \\\"(2.4)\\\": 2, \\\"(2.3)\\\": 2, \\\"conclusions:\\\": 72, \\\"epidemiological\\\": 27, \\\"surveillance,\\\": 4, \\\"enterovirus\\\": 41, \\\"belgian\\\": 3, \\\"molecularly\\\": 3, \\\"typed\\\": 11, \\\"vp1\\\": 17, \\\"sequence.\\\": 2, \\\"fifteen\\\": 8, \\\"echovirus\\\": 9, \\\"collection\\\": 25, \\\"texas\\\": 1, \\\"md\\\": 4, \\\"anderson\\\": 5, \\\"houston,\\\": 1, \\\"tx,\\\": 1, \\\"usa\\\": 19, \\\"fred\\\": 1, \\\"hutchinson\\\": 1, \\\"seattle,\\\": 1, \\\"wa,\\\": 1, \\\"charit\\\\u00e9\\\": 1, \\\"universit\\\\u00e4tsmedizin\\\": 1, \\\"berlin,\\\": 2, \\\"london,\\\": 10, \\\"nottingham\\\": 15, \\\"https://www.youtube.com/watch?v=\\\": 1, \\\"y1s99vg3um&feature=youtu.be\\\": 1, \\\"67.4\\\": 1, \\\"63.1\\\": 1, \\\"6.4%\\\": 2, \\\"sublobar\\\": 5, \\\",68.1%\\\": 1, \\\"lobar\\\": 9, \\\"(lobectomy,\\\": 1, \\\"bilobectomy\\\": 1, \\\"sleeve\\\": 9, \\\"resection)\\\": 1, \\\"25.5%\\\": 1, \\\"pneumonectomy.\\\": 9, \\\"62.3%\\\": 1, \\\"37.7%\\\": 1, \\\"3.5\\\": 9, \\\"4.9\\\": 2, \\\"31.7%\\\": 2, \\\"51.2%\\\": 3, \\\"52.7\\\\u00b14.75\\\": 1, \\\"62.12\\\\u00b16.44\\\": 1, \\\"respectively\\\": 17, \\\"(p=0.078).\\\": 1, \\\"pneumonectomy\\\": 19, \\\"14%\\\": 5, \\\"27%\\\": 7, \\\"(p=0.163).\\\": 1, \\\"resection,\\\": 6, \\\"42.9%\\\": 2, \\\"67.2%\\\": 2, \\\"(p=0.137).\\\": 1, \\\"aims\\\": 36, \\\"assess\\\": 64, \\\"anps\\\": 5, \\\"delivery\\\": 7, \\\"discharge\\\": 36, \\\"lunch\\\": 1, \\\"completion\\\": 2, \\\"vte\\\": 7, \\\"prophylaxis\\\": 14, \\\"historically\\\": 6, \\\"referrals\\\": 5, \\\"tertiary\\\": 26, \\\"managed\\\": 21, \\\"call\\\": 4, \\\"teams.\\\": 2, \\\"frequent\\\": 11, \\\"handovers\\\": 1, \\\"clear\\\": 12, \\\"process\\\": 33, \\\"ownership\\\": 2, \\\"delays\\\": 2, \\\"optimum\\\": 1, \\\"deliver\\\": 3, \\\"hub\\\": 1, \\\"spoke\\\": 1, \\\"referring\\\": 5, \\\"weekly\\\": 5, \\\"teleconferencing\\\": 1, \\\"mdt\\\": 10, \\\"within\\\": 136, \\\"offering\\\": 11, \\\"interventional\\\": 4, \\\"services.\\\": 5, \\\"materials\\\": 29, \\\"sent\\\": 9, \\\"fnrl,\\\": 1, \\\"serological\\\": 23, \\\"included\\\": 122, \\\"rubella\\\": 22, \\\"igg\\\": 87, \\\"(rv\\\": 4, \\\"igg),\\\": 1, \\\"igm\\\": 49, \\\"igm),\\\": 1, \\\"rv\\\": 32, \\\"avidity\\\": 10, \\\"immunoblot.\\\": 4, \\\"160\\\": 6, \\\"department,\\\": 41, \\\"hull.;\\\": 1, \\\"examine\\\": 12, \\\"atrioventricular\\\": 5, \\\"septal\\\": 4, \\\"defect\\\": 6, \\\"(avsd)\\\": 2, \\\"preoperative\\\": 48, \\\"pyridostigmine\\\": 6, \\\"doses\\\": 13, \\\"291mg\\\": 2, \\\"op\\\": 53, \\\"247mg\\\": 2, \\\"mip.\\\": 7, \\\"13%\\\": 12, \\\"mip\\\": 5, \\\"dose\\\": 13, \\\"17%.\\\": 3, \\\"23%\\\": 6, \\\"latest\\\": 5, \\\"function\\\": 38, \\\"surgery:\\\": 21, \\\"pointless\\\": 1, \\\"exercise?\\\": 1, \\\"what\\\": 29, \\\"changed?\\\": 1, \\\"having\\\": 37, \\\"specialist\\\": 22, \\\"nurse\\\": 12, \\\"sees\\\": 1, \\\"useful\\\": 22, \\\"follows\\\": 2, \\\"discharge,\\\": 12, \\\"available\\\": 47, \\\"help\\\": 17, \\\"advice\\\": 9, \\\"needed,\\\": 2, \\\"feel\\\": 2, \\\"anxious\\\": 1, \\\"holds.\\\": 1, \\\"move\\\": 7, \\\"forward\\\": 3, \\\"feeling\\\": 2, \\\"reassured\\\": 1, \\\"won't\\\": 1, \\\"lost\\\": 4, \\\"up,\\\": 7, \\\"will,\\\": 1, \\\"many\\\": 36, \\\"lifelong\\\": 4, \\\"surveillance.\\\": 6, \\\"goal\\\": 7, \\\"whether\\\": 49, \\\"secretor\\\": 4, \\\"status\\\": 23, \\\"(fut2\\\": 2, \\\"abo\\\": 3, \\\"lewis\\\": 4, \\\"antigens\\\": 9, \\\"gastroentritis\\\": 1, \\\"#5\\\": 1, \\\"valencia,\\\": 9, \\\"spain.\\\": 5, \\\"459\\\": 1, \\\"p150\\\": 1, \\\"nile\\\": 5, \\\"s.kempster,\\\": 1, \\\"r.minhas,\\\": 1, \\\"c.morris,\\\": 1, \\\"n.almond\\\": 1, \\\"nibsc,\\\": 2, \\\"potters\\\": 3, \\\"bar,\\\": 3, \\\"uk,\\\": 4, \\\"en6\\\": 3, \\\"3qg\\\": 1, \\\"displayed\\\": 4, \\\"1.\\\": 24, \\\"note,\\\": 1, \\\"remove\\\": 3, \\\"very\\\": 49, \\\"tumour,\\\": 2, \\\"drain\\\": 31, \\\"reinsertion\\\": 1, \\\"emphysema\\\": 2, \\\"3.\\\": 9, \\\"neuropathic\\\": 1, \\\"pain,\\\": 2, \\\"medication\\\": 11, \\\"date\\\": 12, \\\"mortality,\\\": 23, \\\"recurrence\\\": 14, \\\"(maximum\\\": 1, \\\"months).\\\": 6, \\\"qureshi,\\\": 3, \\\"saqib*;\\\": 1, \\\"shanmuganathan,\\\": 4, \\\"selvaraj;\\\": 2, \\\"szafranek,\\\": 3, \\\"adam;\\\": 2, \\\"naik,\\\": 3, \\\"surinder\\\": 1, \\\"o23\\\": 1, \\\"occult\\\": 14, \\\"\\\\u00e7akal\\\": 1, \\\"microbiology,\\\": 76, \\\"istanbul\\\": 3, \\\"medicine,\\\": 101, \\\"istanbul,\\\": 7, \\\"turkey\\\": 52, \\\"equipment\\\": 13, \\\"failure\\\": 35, 